import { Book } from '@/types/book';

export const fallbackBooks: Book[] = [
  {
    注文日: "2024/10/26",
    商品名: "就職氷河期世代 データで読み解く所得・家族形成・格差",
    読了: 0,
    形式: "Kindle",
    価格円: "949",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2024/10/24",
    商品名: "未完の資本主義 テクノロジーが変える経済の形と未来",
    読了: 0,
    形式: "Kindle",
    価格円: "850",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2024/10/24",
    商品名: "お金の流れで読む 日本と世界の未来 世界的投資家は予見する",
    読了: 0,
    形式: "Kindle",
    価格円: "880",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2024/10/21",
    商品名: "論理的思考とは何か",
    読了: 0,
    形式: "Kindle",
    価格円: "1,012",
    メインカテゴリ: "ゲーム・戦略"
  },
  {
    注文日: "2024/10/21",
    商品名: "疲労とはなにか すべてはウイルスが知っていた",
    読了: 0,
    形式: "Kindle",
    価格円: "1,100",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2024/10/18",
    商品名: "叙述トリック短編集",
    読了: 0.5,
    評価: 2,
    形式: "Kindle",
    価格円: "858",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2024/10/18",
    商品名: "十角館の殺人〈新装改訂版〉",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2024/10/14",
    商品名: "ブルシット・ジョブの謎 クソどうでもいい仕事はなぜ増えるか",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "957",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2024/10/09",
    商品名: "「具体⇔抽象」トレーニング 思考力が飛躍的にアップする29問",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "765",
    メインカテゴリ: "ゲーム・戦略"
  },
  {
    注文日: "2024/09/20",
    商品名: "教養としての金融危機",
    読了: 0,
    形式: "Kindle",
    価格円: "913",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2024/08/21",
    商品名: "ルポ 人は科学が苦手",
    読了: 0,
    形式: "Kindle",
    価格円: "924",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2024/08/21",
    商品名: "「無理」の構造 この世の理不尽さを可視化する",
    読了: 0,
    形式: "Kindle",
    価格円: "625",
    メインカテゴリ: "心理・行動"
  },
  {
    注文日: "2024/07/18",
    商品名: "弱い円の正体 仮面の黒字国・日本",
    読了: 0.5,
    評価: 4,
    形式: "Kindle",
    価格円: "990",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2024/07/17",
    商品名: "ポーカーとゲーム理論２",
    読了: 0.5,
    評価: 3,
    形式: "Kindle",
    価格円: "2,803",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2024/07/17",
    商品名: "実践的データ基盤への処方箋",
    読了: 0,
    形式: "Kindle",
    価格円: "2,587",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2024/07/17",
    商品名: "実力も運のうち 能力主義は正義か？",
    読了: 0,
    形式: "Kindle",
    価格円: "660",
    メインカテゴリ: "心理・行動"
  },
  {
    注文日: "2024/07/17",
    商品名: "パーティーが終わって、中年が始まる",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "1,317",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2024/06/24",
    商品名: "フィル・ゴードンのポーカー攻略法 入門編",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "1,782",
    メインカテゴリ: "ゲーム・戦略"
  },
  {
    注文日: "2024/06/24",
    商品名: "賭けの考え方",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "1,800",
    メインカテゴリ: "ゲーム・戦略"
  },
  {
    注文日: "2024/06/23",
    商品名: "7日で完全攻略！ 世界一やさしいポーカーの勝ち方",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "1,485",
    メインカテゴリ: "ゲーム・戦略"
  },
  {
    注文日: "2024/06/23",
    商品名: "モテるために必要なことはすべてダーウィンが教えてくれた",
    読了: 0,
    形式: "Kindle",
    価格円: "1,683",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2024/06/23",
    商品名: "われわれはなぜ嘘つきで自信過剰でお人好しなのか",
    読了: 0,
    形式: "Kindle",
    価格円: "1,584",
    メインカテゴリ: "心理・行動"
  },
  {
    注文日: "2024/06/23",
    商品名: "ザ メンタル ゲーム",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "1,940",
    メインカテゴリ: "心理・行動"
  },
  {
    注文日: "2024/03/07",
    商品名: "原油暴落の謎を解く",
    読了: 0.5,
    形式: "Kindle",
    価格円: "866",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2024/02/29",
    商品名: "21世紀の金融政策",
    読了: 0,
    形式: "Kindle",
    価格円: "5,174",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2024/02/28",
    商品名: "日経テクノロジー展望2024 世界を変える100の技術",
    読了: 0.5,
    評価: 2,
    形式: "Kindle",
    価格円: "16,953",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2024/02/28",
    商品名: "世界秩序の変化に対処するための原則",
    読了: 0,
    形式: "Kindle",
    価格円: "4,312",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2024/01/15",
    商品名: "衰退の法則",
    読了: 0.5,
    評価: 5,
    形式: "Kindle",
    価格円: "1,650",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2023/12/28",
    商品名: "数理モデル思考で紐解くRULE DESIGN",
    読了: 0,
    形式: "Kindle",
    価格円: "1,000",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2023/12/28",
    商品名: "DXビジネスモデル 80事例に学ぶ利益を生み出す攻めの戦略",
    読了: 0,
    形式: "Kindle",
    価格円: "1,045",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/12/28",
    商品名: "データ分析のための数理モデル入門",
    読了: 0,
    形式: "Kindle",
    価格円: "1,300",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/12/28",
    商品名: "人体六〇〇万年史 下",
    読了: 0,
    形式: "Kindle",
    価格円: "911",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/12/28",
    商品名: "１３歳からの地政学",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,155",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2023/11/27",
    商品名: "なるほどデザイン",
    読了: 0,
    形式: "Kindle",
    価格円: "990",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2023/11/27",
    商品名: "知ってるつもり 無知の科学",
    読了: 0,
    形式: "Kindle",
    価格円: "550",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/11/04",
    商品名: "ビジネスデータサイエンスの教科書",
    読了: 0,
    形式: "Kindle",
    価格円: "1,155",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2023/11/04",
    商品名: "データで見る行動経済学",
    読了: 0,
    形式: "Kindle",
    価格円: "1,375",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2023/11/04",
    商品名: "スマートファクトリー構築ハンドブック",
    読了: 0,
    形式: "Kindle",
    価格円: "1,386",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/10/15",
    商品名: "地球の歩き方 オランダ ベルギー ルクセンブルク",
    読了: 1,
    評価: 3,
    形式: "Kindle",
    価格円: "499",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2023/10/15",
    商品名: "移住者たちのリアルな声でつくった 海外暮らし最強ナビ",
    読了: 1,
    評価: 2,
    形式: "Kindle",
    価格円: "842",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2023/10/15",
    商品名: "地球の歩き方 ヨーロッパ",
    読了: 1,
    評価: 3,
    形式: "Kindle",
    価格円: "935",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2023/09/10",
    商品名: "代替医療解剖",
    読了: 0.5,
    評価: 4,
    形式: "Kindle",
    価格円: "832",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/09/10",
    商品名: "宇宙創成(上)(下)",
    読了: 0.5,
    評価: 4,
    形式: "Kindle",
    価格円: "1,326",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/08/14",
    商品名: "暗号解読(上)",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "624",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/08/14",
    商品名: "暗号解読(下)",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "663",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2023/04/29",
    商品名: "ガウス過程と機械学習",
    読了: 0.5,
    評価: 4,
    形式: "Kindle",
    価格円: "499",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2023/02/15",
    商品名: "大学4年間の経済学が10時間でざっと学べる",
    読了: 0.5,
    形式: "Kindle",
    価格円: "594",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2023/02/05",
    商品名: "未来職安",
    読了: 0.5,
    評価: 3,
    形式: "Kindle",
    価格円: "360",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2023/01/04",
    商品名: "食糧と人類 ほか4点",
    読了: 0.5,
    形式: "Kindle",
    価格円: "4,679",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2022/12/19",
    商品名: "AI法廷のハッカー弁護士",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,155",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2022/12/10",
    商品名: "NUDGE 実践 行動経済学 完全版",
    読了: 0,
    形式: "Kindle",
    価格円: "2,530",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2022/12/10",
    商品名: "脳科学は人格を変えられるか？",
    読了: 0,
    形式: "Kindle",
    価格円: "968",
    メインカテゴリ: "科学・技術"
  },
  {
    注文日: "2022/12/08",
    商品名: "世界インフレの謎",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "825",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2022/11/26",
    商品名: "PRINCIPLES(プリンシプルズ)",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "2,200",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2022/11/25",
    商品名: "22世紀の民主主義",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "891",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2022/11/25",
    商品名: "平気でうそをつく人たち",
    読了: 0,
    形式: "Kindle",
    価格円: "523",
    メインカテゴリ: "心理・行動"
  },
  {
    注文日: "2022/11/11",
    商品名: "中国の行動原理",
    読了: 0,
    形式: "Kindle",
    価格円: "708",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2022/11/11",
    商品名: "聖書、コーラン、仏典",
    読了: 0,
    形式: "Kindle",
    価格円: "693",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2022/10/23",
    商品名: "新 賢明なる投資家 下",
    読了: 0.5,
    評価: 4,
    形式: "Kindle",
    価格円: "1,320",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2022/10/09",
    商品名: "ゼロ・トゥ・ワン",
    読了: 0.5,
    形式: "Kindle",
    価格円: "704",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2022/10/09",
    商品名: "インデックス投資は勝者のゲーム",
    読了: 1,
    形式: "Kindle",
    価格円: "880",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2022/10/09",
    商品名: "アセットアロケーションの最適化",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "1,100",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2022/10/09",
    商品名: "新 賢明なる投資家 上",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,320",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2022/10/07",
    商品名: "日給300万円のSS級トレーダーが明かす botterのリアル",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,144",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2022/10/07",
    商品名: "ミネルヴィニの成長株投資法",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,320",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2022/03/11",
    商品名: "ほったらかし投資術 第3版",
    読了: 1,
    形式: "Kindle",
    価格円: "660",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2022/03/11",
    商品名: "金価格は6倍になる",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,188",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2022/01/23",
    商品名: "ゾーン",
    読了: 0.5,
    評価: 5,
    形式: "Kindle",
    価格円: "1,271",
    メインカテゴリ: "ゲーム・戦略"
  },
  {
    注文日: "2022/01/23",
    商品名: "性欲の科学",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "732",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2022/01/23",
    商品名: "レイシズム",
    読了: 0,
    形式: "Kindle",
    価格円: "693",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2022/01/23",
    商品名: "なぜ株価は値上がるのか?",
    読了: 0.5,
    形式: "Kindle",
    価格円: "605",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2022/01/23",
    商品名: "エリオット波動研究",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,271",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/12/15",
    商品名: "文系AI人材になる",
    読了: 0,
    形式: "Kindle",
    価格円: "499",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2021/12/15",
    商品名: "相場サイクルの見分け方",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,478",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/12/11",
    商品名: "会社四季報プロ500 2021年夏号",
    読了: 0,
    形式: "Kindle",
    価格円: "1,400",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/12/03",
    商品名: "MarketHack流 世界一わかりやすい米国式投資の技法",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,408",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/11/28",
    商品名: "科学する麻雀",
    読了: 0.5,
    形式: "Kindle",
    価格円: "825",
    メインカテゴリ: "ゲーム・戦略"
  },
  {
    注文日: "2021/11/28",
    商品名: "経済数学の直観的方法",
    読了: 1,
    形式: "Kindle",
    価格円: "1,320",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/11/28",
    商品名: "人は悪魔に熱狂する",
    読了: 1,
    形式: "Kindle",
    価格円: "499",
    メインカテゴリ: "心理・行動"
  },
  {
    注文日: "2021/11/28",
    商品名: "女と男 なぜわかりあえないのか",
    読了: 0.5,
    形式: "Kindle",
    価格円: "880",
    メインカテゴリ: "心理・行動"
  },
  {
    注文日: "2021/11/28",
    商品名: "金利を見れば投資はうまくいく",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "699",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/11/28",
    商品名: "お金の減らし方",
    読了: 1,
    形式: "Kindle",
    価格円: "871",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/11/28",
    商品名: "テクニカル分析がわかる",
    読了: 0.5,
    形式: "Kindle",
    価格円: "891",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/11/28",
    商品名: "エンジェル投資家",
    読了: 0.5,
    形式: "Kindle",
    価格円: "990",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/10/12",
    商品名: "「豊かさ」の誕生 上下巻",
    読了: 1,
    形式: "Kindle",
    価格円: "880",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/10/02",
    商品名: "失敗の本質",
    読了: 0,
    形式: "Kindle",
    価格円: "742",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/10/01",
    商品名: "大人の発達障害&HSP",
    読了: 0,
    形式: "Kindle",
    価格円: "385",
    メインカテゴリ: "心理・行動"
  },
  {
    注文日: "2021/10/01",
    商品名: "現代の金融入門",
    読了: 0,
    形式: "Kindle",
    価格円: "825",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/09/30",
    商品名: "株の原則",
    読了: 0,
    形式: "Kindle",
    価格円: "440",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/08/07",
    商品名: "アマゾンの倉庫で絶望し、ウーバーの車で発狂した",
    読了: 0.5,
    形式: "Kindle",
    価格円: "1,782",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/08/07",
    商品名: "NHK「100分de名著」ブックス ブッダ",
    読了: 0,
    形式: "Kindle",
    価格円: "499",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/08/07",
    商品名: "「その日暮らし」の人類学",
    読了: 0,
    形式: "Kindle",
    価格円: "726",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/08/03",
    商品名: "夜のこと",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2021/08/03",
    商品名: "中国古典と言えば「この3冊」",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2021/08/01",
    商品名: "THIS IS MARKETING",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/08/01",
    商品名: "なるべく働きたくない人のためのお金の話",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/08/01",
    商品名: "金持ちパパと貧乏パパ",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/08/01",
    商品名: "逃げて勝つ 投資の鉄則",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/08/01",
    商品名: "米国株300図鑑",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/07/13",
    商品名: "新訳 原因と結果の法則",
    読了: 0.5,
    評価: 4,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2021/07/13",
    商品名: "会計クイズを解くだけで財務３表がわかる",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/07/12",
    商品名: "意思決定の「ノイズ」",
    読了: 1,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2021/06/24",
    商品名: "お金の流れでわかる世界の歴史",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/06/20",
    商品名: "ファイナンス理論全史",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/06/17",
    商品名: "行動経済学の逆襲 上",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/06/13",
    商品名: "千年投資の公理",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/06/08",
    商品名: "国家はなぜ衰退するのか 上",
    読了: 1,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/06/08",
    商品名: "人間たちの話",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2021/06/03",
    商品名: "ファスト＆スロー 下",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "データサイエンス"
  },
  {
    注文日: "2021/06/03",
    商品名: "それをお金で買いますか",
    読了: 1,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/06/03",
    商品名: "NHK 100分 de 名著 カール・マルクス",
    読了: 1,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/06/03",
    商品名: "一度読んだら絶対に忘れない世界史の教科書",
    読了: 1,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/06/03",
    商品名: "投資の大原則[第2版]",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/06/03",
    商品名: "NHK 100分 de 名著 モモ",
    読了: 1,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2021/06/01",
    商品名: "イメージでわかる表現英文法",
    読了: 0.5,
    評価: 3,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2021/06/01",
    商品名: "社会変革のためのシステム思考実践ガイド",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2021/06/01",
    商品名: "80分でマスター！ ガチ速決算書入門",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/06/01",
    商品名: "投資で一番大切な20の教え",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/05/16",
    商品名: "狂気とバブル",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/05/08",
    商品名: "海外ETFとREITで始める インカムゲイン投資の教科書",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/05/08",
    商品名: "市場サイクルを極める",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/05/05",
    商品名: "No.1アナリストがいつも使っている投資指標の本当の見方",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/05/04",
    商品名: "新しい世界 世界の賢人16人が語る未来",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2021/05/02",
    商品名: "対TOPIX業種指数チャートの動きに乗る",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/05/02",
    商品名: "投資を生き抜くための戦い",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/05/01",
    商品名: "ウォール街のランダム・ウォーカー",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/05/01",
    商品名: "敗者のゲーム",
    読了: 1,
    評価: 5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/04/01",
    商品名: "とびきり良い会社をほどよい価格で買う方法",
    読了: 1,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投機"
  },
  {
    注文日: "2021/03/03",
    商品名: "資産価値測定総論1",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "投資・金融"
  },
  {
    注文日: "2021/02/17",
    商品名: "麻雀「超コスパ」上達法",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "ゲーム・戦略"
  },
  {
    注文日: "2020/07/04",
    商品名: "蟹工船",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2020/06/26",
    商品名: "蹴りたい背中",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "文学・小説"
  },
  {
    注文日: "2020/06/19",
    商品名: "ぼくはイエローでホワイトで、ちょっとブルー",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2020/06/19",
    商品名: "はじめてのアメリカ音楽史",
    読了: 0,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "その他"
  },
  {
    注文日: "2020/06/19",
    商品名: "カール・マルクス",
    読了: 0.5,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2020/06/19",
    商品名: "世界史をつくった海賊",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "経済・社会"
  },
  {
    注文日: "2020/02/01",
    商品名: "Kaggleで勝つデータ分析の技術",
    読了: 1,
    評価: 4,
    形式: "Kindle",
    価格円: "946",
    メインカテゴリ: "データサイエンス"
  }
];